{"do_lower_case": true, "remove_space": true, "keep_accents": false, "bos_token": "[CLS]", "eos_token": "[SEP]", "unk_token": "<unk>", "sep_token": "[SEP]", "pad_token": "<pad>", "cls_token": "[CLS]", "mask_token": {"content": "[MASK]", "single_word": false, "lstrip": true, "rstrip": false, "normalized": false, "__type": "AddedToken"}, "sp_model_kwargs": {}, "special_tokens_map_file": "/home/totoro4007/.cache/huggingface/transformers/90e55e7636690e1b4e8e28e9fc64a6453bd22fe44ad48e2db730377ee9a2ad0f.4b56d965eb7203eb7c5b4175f6637c2acb092a769633430d5c34e7bac43f4418", "name_or_path": "CryptoModel/cryptodeberta-base-all", "tokenizer_class": "AlbertTokenizer"}